/* No comment provided by engineer. */
"Connecting" = "연결 중...";

/* No comment provided by engineer. */
"NFiles" = "%d개의 파일";

/* No comment provided by engineer. */
"NotEnoughSpace" = "저장 공간이 가득참";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "보내는 중...";

/* No comment provided by engineer. */
"TransferCanceled" = "취소됨";

/* No comment provided by engineer. */
"TransferDeclined" = "거절됨";

/* No comment provided by engineer. */
"TransferFinished" = "전송 완료";

/* No comment provided by engineer. */
"TransferTimedOut" = "시간 초과";

/* No comment provided by engineer. */
"UnsupportedType" = "지원되지 않는 파일 유형";

